{
  "anasayfa": {
    "navbar": {
      "ana": "Anasayfa",
      "rotalar": "Rotalar",
      "inanc": "Inanç Turizm Merkezleri",
      "hakkinda": "Hakkında"
    },
    "sliders": {
      "baslik": "ADIYAMAN'I KEŞFETMEYE HAZIR MISINIZ ?",
      "slide1": {
        "title": "Abuzer Gaffari Türbesi",
        "content": "Sahabelerden olduğu söylenir. Adıyaman’da savaşırken düşmanlar tarafından şehit edildiği ve buraya gömüldüğü rivayet edilmektedir."
      },
      "slide2": {
        "title": "Adıyaman Kalesi",
        "content": "Adıyaman şehir merkezinde yer alan kale yaklaşık 25 metre yükseklikteki yığma bir höyük üzerine kurulmuştur. VII. yüzyıl ortalarında Bizans saldırılarına karşı koymak amacıyla Emevi komutanı Mansur İbn-i Cavana yaptırdığı bilinmektedir"
      },
      "slide3": {
        "title": "Altınlı Köprüsü",
        "content": "Adıyaman’ın Gölbaşı ilçesine bağlı olan Yolbağ Köyü’ndeki Altınlı Köprü, şehrin en eski kalıntılarının başında geliyor. Altınlı Köprü’nün tarihi Roma dönemlerine dayanmakta ve günümüze kadar çok fazla tadilat görmemiştir. Yapımı sırasında beyaz kesme taş ve moloz taş kullanıldığı görülen köprü, büyük dört kemerden oluşmaktadır. Yapım tarihi ise kesin olarak bilinmemektedir"
      },
      "slide4": {
        "title": "Arsemia",
        "content": "Arsemia Antik Kenti, Nemrut güzergâhı üzerindeki bir başka ören yeri. Kommagene medeniyetinin bir dönem başkentiymiş burası. Kale olarak da adlandırılan Arsemia, savunma amacıyla kullanılmasının yanısıra dini amaçlı tüneller kazmak için de kullanılmış"
      },
      "slide5": {
        "title": "Nemrud Arslanlı Horoskop",
        "content": "Aslanın gövdesinde 19 yıldız vardır. Her yıldız sivri uçlu sekiz ışından oluşur. Konumlarındaki küçük değişiklikler dışında, bu yıldızlar Eratostenes'in Ephemeris'inde tasvir ettiği Aslan Konstelasyonu'nu temsil eder."
      },
      "slide6": {
        "title": "Cendere Köprüsü",
        "content": "Cendere Köprüsü, Roma İmparatoru Septimius Severus adına M.S. 193 yılında inşa edilmiş olup halen kullanılmakta olan en eski köprülerden birisidir."
      },
      "slide7": {
        "title": "Dikilitaş (Sesönk)",
        "content": "Besni ilçesi Hacıhalil ve Dikilitaş köyü yakınlarında konumlanan, Roma dönemine ait anıt mezar olan Dikilitaş (Sesönk), Kızıldağ üzerinde yer alır."
      },
      "slide8": {
        "title": "Gerger Kalesi",
        "content": "Gerger Kalesi Adıyaman Oymaklı Köyü'nde bulunmaktadır. Tarihi Geç Hitit Beylikleri Dönemi'ne kadar dayanır. Ancak Eski Gerger Kenti'nin MÖ. 3'üncü yüzyılda Arsames adında Seleukos kralı zamanında kurulduğu bilinmektedir. MÖ. II. yüzyılda ise Fırat (Euphrat) Arsameiası olarak adlandırılmaktaydı."
      },
      "slide9": {
        "title": "Gerger Kanyonu",
        "content": "2004 yılında kent turizmine kazandırılan Gerger Kanyonu, Fırat Nehri ile Atatürk Baraj Gölü’nün kesiştiği noktada yer almaktadır. Eskiden çok fazla bilinmeyen bu kanyon, son yıllarda popüler olmaya başlamıştır. Yolunuz buraya düşerse bu doğal güzelliğin tadını çıkarmak için mutlaka Gerger Kanyonu’na uğramalısınız."
      },
      "slide10": {
        "title": "Antiochos Apollon",
        "content": "Adıyaman'ın Gerger ilçesinde keşfedilen Temenosta Kral l. Antiochos ve Tanrı Apollon'un tokalaşma sahnesi ile Antiochos kanunların yazılı olduğu steller görülmeye değer."
      },
      "slide11": {
        "title": "Karakuş Tümülüsü",
        "content": "Adıyaman-Kahta girişinde bulunan, Kommagene Kralı II. Mithridates tarafından annesi İsas adına yaptırılan anıt mezar, sütun üzerindeki kartaldan dolayı Karakuş Tümülüsü olarak anılmaktadır."
      },
      "slide12": {
        "title": "Keleş Konağı",
        "content": "Keleş Konağı, Adıyaman Merkez ilçesinde Hısn-ı Mansur Kalesi’nin altında bulunuyor. Buranın restorasyonu tamamlanmıştır. Kale yolu ve merpenlerinin yenilendiği konak günümüzde sosyal tesis olarak hizmet veriyor."
      },
      "slide13": {
        "title": "Mahmud El Ensari",
        "content": "Medineli bir Sahabe olduğu rivayet edilmektedir. İslamiyet’i yaymak amacıyla Anadolu’ya gelmiş ve burada şehit düşmüştür. Mezarının bulunduğu yerde başka şehitlerin de olduğu rivayet edilir."
      },
      "slide14": {
        "title": "Musalla Cami",
        "content": "Adıyaman merkezde bulunan camiinin yapım tarihi kesin olarak bilinmemektedir. 1308 hicri 1890 miladi yılında deprem sonucu minaresinin yıkıldığı rivayet edilmektedir. Dolayısıyla daha önce inşa edilmiş olmalıdır."
      },
      "slide15": {
        "title": "Nemrut Dağı Örenyeri",
        "content": " 1987 yılında UNESCO İnsanlığın Kültür Mirası listesine girmiş olan Nemrut Dağı Örenyeri, İl merkezine 77 km, Kahta ilçesine 43 km uzaklıktadır. Dünya Miras Alanı bu yer, Doğu Toros sıradağları üzerinde 2.206 metre yükseklikte, Fırat Nehri geçitlerine ve ovaya hakim bir tepe üzerinde yer almaktadır."
      },
      "slide16": {
        "title": "Perre Antik Kenti",
        "content": "Eski kaynaklarda Me’arath gazze Pörön, Mezopotamya’da ise Pirin ve Perin olarak bilinen Kommagene Krallığı’nın beş büyük kentinden biri olan Perre Antik Kenti, Melitene’yi (Malatya) başkent Samosata’ya (Samsat) bağlayan yol güzergahı üzerinde olması nedeniyle geçmişte jeopolitik bir öneme sahipti."
      },
      "slide17": {
        "title": "Mor Petrus ve Mor Paulus Kilisesi",
        "content": "Mor Petrus ve Mor Paulus Kilisesi Adıyaman Merkez Mara Mahallesi'ndedir. 4 veya 5'inci yüzyılda yapıldığı tahmin edilen kilise, giriş kapısı üzerinde ve içeride bulunan Süryanice kitabelere göre 1888 ve 1905 yıllarında onarım görmüştür."
      },
      "slide18": {
        "title": "Tuzhanı",
        "content": "Tarihte yolcuların konaklama ve ticaret merkezi olarak inşa edilen ve günümüze kadar ayakta kalmayı başaran 200 yıllık Tarihi Tuz Hanı, aslına ve günümüz şartlarına uygun yapılan restorasyon çalışmalarının ardından mimari güzelliğiyle dikkatleri üzerinde topluyor."
      },
      "submit": "Şimdi Keşfet"
    },
    "istatistic": {
      "nufusSayisi": "Nüfus Sayısı",
      "erkekSayisi": "Erkek Nüfusu",
      "kadinSayisi": "Kadın Nüfusu"
    },
    "gallery": {
      "header": {
        "mainTitle": "Adıyaman'a aşık olacaksınız",
        "title": "Adıyamani'ı Nemrut daği'dan Cendere Köprüsü'ne keşfedin",
        "list": {
          "first": "INANÇ TURIZM MERKEZLERI",
          "second": "ROTALAR",
          "third": "HAKKINDA"
        }
      },
      "body": {
        "img1": {
          "cat": "cami",
          "title": "MUSALLA CAMII",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img2": {
          "cat": "cami",
          "title": "ULU CAMII",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img3": {
          "cat": "cami",
          "title": "ALTINSEHIR CAMII",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img4": {
          "cat": "cami",
          "title": "CARSI CAMII",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img5": {
          "cat": "cami",
          "title": "KAP CAMII",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img6": {
          "cat": "cami",
          "title": "YENIPINAR CAMII",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img7": {
          "cat": "cami",
          "title": "DURSUN CAVUS CAMII",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img8": {
          "cat": "tursim",
          "title": "Besni Bekirbey Hamamı Ulucami",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img9": {
          "cat": "tursim",
          "title": "Besni Dikilitaş Sesönk",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img10": {
          "cat": "tursim",
          "title": "Eski Kahta Kalesi",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img11": {
          "cat": "tursim",
          "title": "Eski Kahta Kalesi",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img12": {
          "cat": "tursim",
          "title": "Eski Kahta Kalesi",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img13": {
          "cat": "tursim",
          "title": "Nemrut Dağı",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img14": {
          "cat": "tursim",
          "title": "Nemrut Dağı",
          "desc": "Antik Medeniyetlerin İzinde"
        },
        "img15": {
          "cat": "tursim",
          "title": "Perre Nekropol Alanı",
          "desc": "Antik Medeniyetlerin İzinde"
        }
      },
      "footer": {
        "text": "Adıyaman'ı Keşfetmeye Hazır Mısınız?",
        "button": "tıklayınız"
      }
    },
    "footerSection": "Türkiye Belediyeler Birliği, uluslararası kuruluşların ve merkezi yönetimin öne çıkardığı konularda belediyeler düzeyinde farkındalığı artırmak amacıyla yarışmalar tertip etmektedir. Bu çerçevede, “Şehirlerde İnanç Turizminin Desteklenmesi Fikir ve Proje Yarışması” düzenlenmiş ve Adıyaman Belediyesi dereceye girmiştir. Bu web sitesi Adıyaman Belediyesi'nin yarışma projesi olan Adıyaman'ı Keşfet projesinin bir ürünüdür."
  },
  "rotalar": {
    "rota1": {
      "title": "Şehir İçi Tur",
      "places": {
        "place1": "Kent Meydanı",
        "place2": "Yenipınar Cami",
        "place3": "Eskisaray Cami",
        "place4": "Adıyaman Kalesi",
        "place5": "Mor Petrus ve Mor Paulus Kilisesi",
        "place6": "Vakıf Cami",
        "place7": "Musalla Cami",
        "place8": "Ulu Cami",
        "place9": "Kap Cami",
        "place10": "Çarşı Cami",
        "place11": "Tuz Hanı",
        "place12": "Oturakçı Pazarı"
      }
    },
    "rota2": {
      "title": "Şehir İçi Tur",
      "places": {
        "place1": "Mini Adıyaman",
        "place2": "Perre Antik Kenti",
        "place3": "Zey Cami"
      }
    },
    "rota3": {
      "title": "Şehir Dışı Tur Nemrut Gun Batımı",
      "places": {
        "place1": "Abuzer Gaffari Türbesi",
        "place2": "Sahabe Saffan Bin Muaatdal Türbesi",
        "place3": "Karakuş Tümülüsü",
        "place4": "Cendere Köprüsü",
        "place5": "Kahta Kalesi",
        "place6": "Arsemia",
        "place7": "Nemrut Dağı"
      }
    },
    "rota4": {
      "title": "Şehir Dışı Tur Nemrut Gun Dogumu",
      "places": {
        "place1": "Nemrut Dağı",
        "place2": "Üzeyir Peygamber",
        "place3": "Cendere Köprüsü",
        "place4": "Karakuş Tümülüsü",
        "place5": "Sahabe Saffan Bin Muaatdal Türbesi",
        "place6": "Mahmut El Ensari Türbesi",
        "place7": "Abuzer Gaffari Türbesiı"
      }
    },
    "rota5": {
      "title": "Şehir Dışı Tur",
      "places": {
        "place1": "Sahabe Saffan Bin Muaatdal Türbesi",
        "place2": "Menzil"
      }
    }
  },
  "inancTurizim": {
    "section1": {
      "title": "❖ Nemrut Tümülüsü",
      "desc": "1987 yılında UNESCO İnsanlığın Kültür Mirası listesine girmiş olan Nemrut Dağı Örenyeri, İl merkezine 77 km, Kahta ilçesine 43 km uzaklıktadır. Dünya Miras Alanı bu yer, Doğu Toros sıradağları üzerinde 2.206 metre yükseklikte, Fırat Nehri geçitlerine ve ovaya hakim bir tepe üzerinde yer almaktadır. Kommagene Kralı I. Antiokhos için yapılan anıt mezar üzerinde kırma ve çakıl taşları yığılarak bir tümülüs oluşturulmuş ve tümülüsün etrafındaki teraslar üzerine ateş sunağı ve Pers - Makedon üslubunda dev heykel ve kabartma steller yapılmıştır. “Dünya Turizm Yazarları ve Gazetecileri Federasyonu” ( FİJET ) tarafından 2004 yılında Nemrut Dağı Örenyeri’ne Dünyadaki en büyük üstün başarı ödüllerinden birisi olan ve Turizm OSCAR’ı sayılan “Altın Elma Ödülü” verilmiştir. Turizmin kalitesini artırdığı ve geliştirdiği için verilen bu “ Altın Elma Ödülü” halen Adıyaman Müzesi’nde bulunmaktadır(8)."
    },
    "section2": {
      "title": "❖ Perre Antik Kenti",
      "desc": "Antik kaynaklarda Me’arath gazze Pörön, Mezopotamya’da ise Pirin ve Perin olarak bilinen Kommagene Krallığı’nın beş büyük kentinden biri olan Perre Antik Kenti, Melitene’yi (Malatya) başkent Samosata’ya (Samsat) bağlayan yol güzergâhı üzerinde olması nedeniyle geçmişte jeopolitik bir öneme sahipti. Bugün bile halkın kullandığı, çeşmeden akan suyun güzelliği ve lezzetinden dolayı antik dönemde bu güzergâhtan geçen yolcular, kervanlar ve askerlerin mola verdiği Perre Kenti Roma döneminde de Antik Toros yolları içinde önemini sürdürmüştür.Bizans döneminde ise antik batı dünyasını Pers (İran) ülkesine bağlayan büyük bir yol üzerinde olması nedeniyle de kent önemini korumuştur. Bu dönemde Hierapolis (Kutsal Şehir) olarak anılan Perre M.S. 325 yılında Nicaea (İznik)’de toplanan İncil konsiline Piskopos İoannes Perdos yönetimindeki Persidas eyaletinin bir şehri olarak katılır. M.S. 433 yılında Samosata’lı (Samsatlı) Andreas’ın Alexander’e yazdığı mektupta Perre’de bulunan bazı önemli piskoposlardan bahsetmesi kentin dinsel açıdan da önemli bir yer olduğunu gösterir. Bütün bunlar Perre Antik Kenti'nin antik dönemde hem dinsel hem de jeopolitik önemini doğrulamaktadır(8). Perre Antik Kenti Bizans döneminden sonra önemini yitirmiş ve eski parlak dönemini bir daha yakalayamamıştır. Antik kentin asıl yerleşim kısmı üzerinde bugün Örenli Mahallesi olarak geçen ancak özünde köy görünümüne sahip geç dönem yerleşimi mevcuttur."
    },
    "section3": {
      "title": "❖ Karakuş Tümülüsü",
      "desc": "Adıyaman-Kahta girişinde bulunan, Kommagene Kralı II. Mithridates tarafından annesi İsas adına yaptırılan anıt mezar, sütun üzerindeki kartaldan dolayı Karakuş Tümülüsü olarak anılmaktadır. Doğu, Batı ve Güney yönlerde dörder sütun varken günümüze doğuda iki, batıda ve güneyde birer sütun kalmıştır. Doğu sütun üstünde aslan ve kartal heykel kalıntıları, batıdaki sütunun üstünde tokalaşma steli, yerde aslan heykel parçası vardır(9)."
    },
    "section4": {
      "title": "❖ Sofraz Tümülüsü",
      "desc": "Adıyaman Merkez’e 45 km. Besni ilçesine 15 km. uzaklıkta bulunan Üçgöz Beldesi’ndeki tümülüste şu ana kadar yapılan kazılarda ortaya çıkarılan 2 adet anıt mezar vardır. Tümülüs şeklinde olan anıt mezarlardan, 15 m. yükseklikte olan kuzeydeki mezarın üzeri kırma taş ve molozla örtülüdür(9). Güneyde bulunan girişinde zeminden 5 m. aşağı inildikten sonra Dromos denilen ön girişi vardır. Ön girişin bitiminde ise mezar odası bulunmaktadır. Yaklaşık 3-4 m. ölçülerinde üzeri tonozlu ve düzgün kesme taştan yapılmış odanın içinde 2 adet lahit bulunmaktadır. Anıt mezar M.S. 2. yüzyılda Roma döneminde yapılmıştır."
    },
    "section5": {
      "title": "❖ Sahabe Safvan Bin Muattal Hz.",
      "desc": "Adıyaman’da mezarı bulunduğu belirtilen sahabelerden mezarı kesin olarak dini kaynaklarda aktarılan sahabe Hz. Safvan b. Muattal’dır. Anadolu’daki sahabe mezarlarının bir kısmı konusunda bu kadar şüpheler bulunmasına rağmen, Adıyaman’da bulunan Hz. Safvan b. Muattal’ın kabri konusunda hiçbir ihtilaf bulunmamaktadır. Bütün İslam Tarihi kaynakları Hz. Safvan b. Muattal’ın Adıyaman’da vefat ettiği konusunda hemfi kirdirler. Nitekim Adıyaman’daki yöre halkı da Hz. Safvan b. Muattal hakkında “Sahabe-i Paki” şeklinde bir tabir kullanmaktadırlar. Bu tabir, onun ifk hadisesinde Kuran1tarafından paklandığını anlatmaktadır(2).Hz. Safvan b. Muattal, ömrünün yaklaşık 6 yılını Hz. Peygamber ile geçirmiştir. Bundan sonraki iki yıl Medine’de Hz. Ebubekir ile beraber olmuş, onun gönderdiği ordulara katılmıştır. Bundan sonraki 6 yılını önce Irak sonra Şam bölgesindeki seferlerde geçirmiştir.Hz. Safvan b. Muattal’ı hicretin 18. yılından sonra hicretin 60 yılındaki vefatına kadar 40 yılı aşkın süre Adıyaman Bölgesi’nde yaşamıştır. Belazuri Fütuhu’l-Buldan (Beyrut, 1991.) eserinde aynen şöyle der: “Hz. Safvan b. Muattal buraya (Adıyaman) yerleşti, burayı vatan edindi.” Yani, o ömrünün büyük bölümünü Adıyaman topraklarında geçirmiştir"
    },
    "section6": {
      "title": "❖ Hz. Üzeyir Türbesi",
      "desc": "Makamı, Adıyaman İli Kahta İlçesinden Gerger İlçesine giderken, Nemrut Dağı yol ayrımında olup Gerger ilçesi Sutepe Köy’ündedir. Üzeyir Peygamber, Yusuf Peygamberin soyundandır. Kuran-ı Kerim’de adı geçen 78 peygamberden biridir. Rivayetlere göre Üzeyir Peygamber Allah tarafından 100 yıl uykuda bırakılmıştır. Tekrar uyandığında, “Kaç yıl uykuda kaldın?” diye sorduklarında, “Ya bir gün, ya da bir günden az” diye cevaplamıştır(3).Türbenin bulunduğu yere bir cami yaptırılmıştır. 5x5 metre boyutlarındaki ziyaret yeri zamanla genişletilmiştir. Türbeyi ziyarete gelenler genellikle dua etmek için gelirler. Adak olarak kurban adarlar. Tavuk, horoz, oğlak kesilir ve yemek verilir. Yöre halkı tarafından çok sık ziyaret edilen makamda, gidenlerin şifa bulduğuna ve dileklerinin yerine geldiğine inanılır."
    },
    "section7": {
      "title": "❖ Abuzer Gaffari Türbesi",
      "desc": "Adıyaman Merkez’e yaklaşık 5 km uzaklıkta olup Adıyaman’ın en tanınmış ziyaret yerlerinden birisidir. Sürekli çalışan şehir içi minibüslerinin yanı sıra, Ziyaret Çayı’nın varlığı, zamanında su değirmenlerinin kattığı ayrı bir canlılık ve güzelliği, yeşil alanlarının bolluğu, hizmet birimlerinin zenginliği ve Ziyaret Kabristanı ile oldukça gözde bir mekândır. Düğünlerde, sünnetlerde konvoy eşliğinde bu türbeye gelinir; gelin ve damat veya sünnet olacak çocuk ve yakınları sandukanın başında bir Fatiha okuyup dua edip tekrar dönerler. Türbenin IV. Murat tarafından Bağdat seferi dönüşünde yapıldığı rivayet edilmektedir(3). Abuzer Gaffari’nin Sahabeden olduğu, Adıyaman’ın fethinde kâfi rlerle savaşırken düşmanlar tarafından şehit edildiği ve buraya gömüldüğü rivayet edilmektedir(2). "
    },
    "section8": {
      "title": "❖ Gazihan Dede Türbesi",
      "desc": "Şehir merkezine 19 km uzaklıkta Kuyucak Köyü Kazgan Mezrası’nda olan türbe, mağara şeklinde yeraltında yapılmıştır. Halk tarafından sıklıkla ziyaret edilen Gazihan Dede Türbesi Osmanlı arşivlerinden anlaşıldığı üzere bir dönem zaviye olarak kullanılmıştır. Türbenin üzerinde kitabe bulunmaktadır(7).Her kesimden ziyaretçisi olan türbeye, genelde ziyaretler Cuma, Cumartesi ve Pazar günleridir. İnanışa göre, çocuk sahibi olmak isteyenler türbeyi ziyaret eder, bu türbeden bir kaşık alır giderler. Kız veya erkek çocukları olduğunda da bir takım kaşık getirip türbeye bağışlarlar. Ayrıca türbeye çocuk sahibi olmak için gelenlerden erkek çocuğu olanlar, bebeğin adını “Gazi Han ya da Gazi” koyarlar."
    },
    "section9": {
      "title": "❖ Mahmud el-Ensari Türbesi",
      "desc": "Medineli bir Sahabe olduğu rivayet edilmektedir. İslamiyet’i yaymak amacıyla Anadolu’ya gelmiş ve burada şehit düşmüştür. Mezarının bulunduğu yerde başka şehitlerin de olduğu rivayet edilir. Mahmud El Ensari, Abuzer Gaffari ile birlikte bu şehitlere komutanlık yapmıştır. Türbe kitabesinde yazılı olan 1126 tarihi, türbenin onarım tarihi olarak düşünülmektedir. IV. Murat’ın Bağdat Seferinde türbenin yaptırılmasını emrettiği söylenir. Kesme taştan yapılmış olan türbe, 1966 yılında restore edilmiştir. Miroğlu, Karacaviran ve Karaca Ali Köylerinin arazileri bu türbenin vakfına aittir(3). Hz. Muhammed’in seçimi üzerine Eyüp El Ensari İstanbul’a, Mahmud El Ensari ise o zamanki adı Hısn-ı Mansur olan Adıyaman’a İslamiyet’i yaymak için görevlendirilmiştir. Diğer bir rivayete göre Medineli olan Mahmut Ensari halife Hz. Ömer tarafından iaşe amiri olarak bu topraklara gönderilmiştir. Piryün ve Simsat kralları ile bölgede savaştığı ve burada şehit düştüğü rivayet edilir(2). Ziyaretçiler buraya gelip adak adar ve şifa arar. Dileklerinin kabul olduğuna inananlar, Cuma ve Pazar günleri gelip adaklarını gerçekleştirirler. Yemek pişirip fakirlere dağıtırlar. "
    },
    "section10": {
      "title": "❖ Ulubaba Türbesi",
      "desc": "Adıyaman İli Çelikhan İlçesi sınırlarında Ulubaba Dağı’nın en tepesinde bulunan türbeye Sarıkaya Köyü’nden ulaşılmaktadır. Türbe yanındaki müştemilatlarla birlikte, betonarmeden inşa edilmiştir. Ulu Baba’nın Seyyid Battal Gazi’nin babası Hüseyin Gazi olduğu söylenmektedir. Hz. Ali’nin soyundandır, Malatya serdarıdır.Rivayete göre, Hüseyin Gazi dağda bir mağarada at sesi duyar. Yabani olan bu at Hüseyin Gazi ile ölünceye kadar yoldaş olur. Hüseyin Gazi Malatya Beydağ’ında ava çıkar ve bir geyiği kovalar. Meğer geyik Malatya Doğanşehir İlçesi Kurucaova Kasabasında kralın geyiğidir. Geyik kan ter içinde gelince kralın askerleri geyiği sorgular ve onu Hüseyin Gazi’nin kovaladığını öğrenir. Kral önce Hüseyin Gazi’yi ayağına çağırır, Hüseyin Gazi gelmeyince bu sefer bir grup askeri zorla getirmesi için yollar, ama Hüseyin Gazi bu adamların hepsini öldürür. Kral bu sefer bir ordu toplayıp Hüseyin Gazi üzerine varır. Hüseyin Gazi çarpışa çarpışa vefat ettiği yere kadar çıkar ve burada şehit düşer. Türbesini, Ulubaba’yı rüyasında gören bir vatandaş yaptırmıştır(3). "
    },
    "section11": {
      "title": "❖ Şeyh Abdurrahman Erzincani(Zey) Türbesi",
      "desc": "Şehir merkezine 7 km. uzaklıkta İndere (Zey) Köyü’ndedir. Şeyh Abdurrahman Erzincani; Erzincanlı olup, Adıyaman’a gelerek Zey Köyü’nde yaşamıştır. Doğum tarihi net olarak bilinmemekle beraber rivayetlere göre IV. Murat zamanında yaşadığı sanılmaktadır.Sultan IV. Murat, Bağdat’ı fethetmek için İstanbul’dan Bağdat’a giderken ordusuyla Adıyaman’ın Zey Köyü’nde konaklar. Konaklama sırasında, Sultan IV. Murat ve ordusunu Şeyh Abdurrahman Erzincani karşılar. Erzincani’nin maddi durumunu merak eden Sultan, askerine şöyle bir araştırma yapmasını ister. Asker yaptığı araştırmalar sonucunda sultana ambarda biraz saman ve biraz da arpa bulunduğunu, bütün hayvanların bununla doyurulduğunu, mutfakta ise küçük bir kapta yemek pişirildiğini ve ordunun da bu yemekle doyurulduğunu söyler. Bunun üzerine Sultan da bu olaya bizzat şahit olur. Şeyh Abdurrahman Erzincani’nin keramet sahibi olduğunu ve kendisine Bağdat’ı almak için dua etmesini ister. Bağdat’ı aldıktan sonra Şeyh Abdurrahman Erzincani’yi ziyaret eder ve öldüğünü öğrenir. Çok üzülen Sultan, Şeyh Abdurrahman Erzincani türbesini yaptırır. Ölüm tarihi olarak Bağdat’ın fetih tarihi kabul edilir. Bu türbede ayrıca ailesinin ve kızının da sandukası bulunmaktadır(7). "
    },
    "section12": {
      "title": "❖ Ulu Camii",
      "desc": "Adıyaman şehir merkezinde bulunmaktadır. Ulu Camii’nin ilk olarak hangi tarihte ve kimler tarafından inşa edildiği bilinmemektedir. Çeşitli bulgulardan dolayı, caminin ilk kez 1506-1515 yılları arasında, Dulkadirli’nin son beyi olan Alauddevle Bozkurt’un oğlu Durak (Turak) Bey tarafından yaptırıldığı belirtilmektedir. Doğu kapı üzerinde yer alan kitabeye göre cami, daha sonra bilinmeyen bir tarihte tahrip olması veya tamamen yıkılması sonucu 1832-33 yılında yeniden inşa edilmiştir. 1860-63 yılları arasında, Hacı Molla adlı bir hayırsever tarafından da harap durumdaki minaresi yenilenmiştir. 1890-91 yılında meydana gelen deprem sonucu tekrar zarar gören yapı ve minaresi, 1895-96 yılında Kolağası Mustafa Ağa tarafından yeniden tamir edilmiştir. Çeşitli tarihlerde, farklı nedenlerden dolayı yenilenen ve günümüze ulaşan Adıyaman Ulu Camii, bugünkü dış görünümü ile XIX. yüzyıl Batılılaşma dönemi özelliklerini taşımakla birlikte, plan tipolojisi bakımından klasik Osmanlı mimarisini tekrarlamaktadır(10). "
    },
    "section13": {
      "title": "❖ Musalla Camii",
      "desc": "Adıyaman il merkezinde bulunan camiinin yapım tarihi kesin olarak bilinmemektedir. 1308 Hicri 1890 miladi yılında deprem sonucu minaresinin yıkıldığı rivayet edilmektedir. Dolayısıyla daha önce inşa edildiği düşünülmektedir. Yapıyı tarihlemeye imkân sağlayan tek veri olan mimari ve plan düzenine bakılarak camiinin 17. veya 18. yüzyılda inşa edildiği söylenebilir. Avluya sahip cami düzgün kesme taştan yapılmıştır. Camiinin kuzeyinde orta kısımdaki kubbe diğerleri düz dam örtülü olan sivri kemerler ile avluya açılan beş gözlü son cemaat yeri bulunmaktadır. Üç bölümden oluşan harimin orta kısmında olup kubbe ile diğer iki kısım ise çapraz tonoz örtüye sahiptir. Kıble duvarının ortasına yerleştirilmiş olan mihrap, iki sütunceye oturan sivri kemerli mukarnas kavsaralıdır. Mihrabın yanında ise taştan yapılmış minber bulunmaktadır. Minare ise camii avlusunun güneybatı köşesinde son cemaat yerine bitişiktir. Üç sıra mukarnasla çevrilen tek şerefeli minare, silindirik petek ve külahla son bulmaktadır(10)."
    },
    "section14": {
      "title": "❖ Kap Camii",
      "desc": "Hicri 1182 miladi 1768 yılında Hoca Ali tarafından yaptırılan camiinin giriş kapısı üzerindeki kitabeden Hicri 1342 miladi 1923 yılında Hacı Mehmet Ali tarafından yenilendiği anlaşılmaktadır. 2008 yılında Vakıfl ar Bölge Müdürlüğü tarafından restore edilen caminin yanında bir de yazlık camii bulunmaktadır. Camii düzgün kesme taştan yapılmış olup bölgedeki tek örnek olarak üzeri bağdadi sıvalı ahşap bir kubbe ile örtülüdür. Kuzey kısımda ise iki mihrabiyeli ve üzeri düz ahşap tavanlı son cemaat yeri bulunmaktadır. Kıble duvarında bulunan mihrap mukarnas kavsaralı ve kesme taştan, minber de ceviz ağacından yapılmıştır. Kuzeybatı kısmında bağımsız olarak yer alan minare kare kaideli, silindirik gövdeli ve tek şerefelidir(8). "
    },
    "section15": {
      "title": "❖ Eskisaray Camii",
      "desc": "Adıyaman şehir merkezi Eskisaray Mahallesindedir. Eskisaray Camii 1736’da İbrahim Paşa tarafından yaptırılmıştır. Cami birçok defa onarım görmüştür. Son onarımda camii kuzeye doğru genişletilmiştir"
    },
    "section16": {
      "title": "❖ Yenipınar Camii",
      "desc": "Şehrin ibadet mekanlarından biri olan Yenipınar Camii, şehir merkezinde bulunur ve kolay bir ulaşma sahiptir. Caminin kitabesi günümüze kadar gelmiştir. Kitabeye göre Hicri 1133 (Miladi 1720) yılında Hacı Mahmut adlı bir kişi tarafından inşa ettirilmiştir. Yenipınar Camii, şehirde bulunduğunuz günlere dahil olabilecek bir gezi mekanıdır. Cami, hem dış mimarisi hem de hiç dekorasyonu sizleri mistik bir atmosferin içinde ağırlayacak.."
    },
    "section17": {
      "title": "❖ Adıyaman Süryani Kadim Metropolitiği (Mor Petrus-Mor Pavlus Kilisesi)",
      "desc": "Konum olarak Türkiye’nin doğusunda yer alan Adıyaman ili, eski çağlardan beri kalabalık bir Süryani nüfusuna ev sahipliği yapmış bir şehirdir. Komşu illerinin taşıdığı Süryani kültürünü Adıyaman ili de tarihinde ve bugünkü mevcut yapılarında taşımaktadır"
    }
  },
  "hakkinda": {
    "hedef": "Projenin Hedef ve Amaçları",
    "content": {
      "section1": "Projenin Hedef ve Amaçları Adıyaman başta inanç ve kültür turizmi olmak üzere spor, doğa, gastronomi, sağlık turizm türleri açısından oldukça büyük bir potansiyele sahiptir. İldeki tarihi yapılar insanlığın ilk çağlarından başlayarak günümüze kadar birçok medeniyetin izlerini taşımaktadır.",

      "section2": "Bölgede yaşayan eski çağ insanları ve sonrasında hâkimiyet kuran medeniyetler kendi dönemlerin inanç sistemi değerlerini eserlerine yansıtmışlardır. Örneğin Nemrut Dağı, Karakuş ve Sofraz tümülüsleri ile Pirin Kaya Mezarları dönemin inanç değerlerini günümüze taşıyan önemli eserlerdendir.",

      "section3": "slamiyet’in yayılması amacıyla bölgeye yapılan fetihler sonucunda şehit olan ve kabri de Samsat ilçesi sınırlarında bulunan Sahabe Safvan B. Muattal Hz.’de Müslüman âlemi için çok önemli bir sahabedir.",

      "section4": "Osmanlı dönemi eserlerinden ayakta kalan Camii, İbadethane ve Türbeler de inanç turizmi açısından önemli eserlerdir. Yüzyıllardır bölgede yaşayan Süryani Cemaati’nin halen Metropolitlik olarak bölgedeki 7 ili kapsayan Mor Petrus-Mor Pavlus kilisesi son yıllarda geçirdiği restorasyon çalışmaları sonucunda özgün mimarisine kavuşarak Süryani Cemaatine hizmet vermektedir.",

      "section5": "Sonuç olarak Adıyaman ilinin tüm bu inanç turizmi eserleri ile sahip olduğu potansiyelinin ilin kalkınmasında hizmet edecek şekilde kullanılması son derece önemlidir.",

      "section6": "Bu proje ile; *Adıyaman’ın yurtiçi ve yurtdışında tanıtımının yapılması, *Bölgede inanç turizmi alanında öne çıkan Şanlıurfa, Diyarbakır ve Mardin’i de kapsayan Güneydoğu gezilerinde rotaya Adıyaman’ın dâhil edilerek tur programlarının oluşturulması, *Adıyaman’ın sahip olduğu inanç turizm potansiyelini ortaya çıkarmak, yapılacak yatırım ve verilecek hizmetlere ışık tutmak, hem sosyo-ekonomik gelişmişlik farklarının azaltılmasına hem de bölgenin kalkınmasına katkıda bulunmak hedeflenmektedir."
    }
  },
  "contact": {
    "title": "Bize Ulaşın",
    "inputs": {
      "name": "Ad-Soyad",
      "email": "İletişim E-posta",
      "subject": "Konu Başlığı",
      "message": "Mesaj",
      "button": "GÖNDER"
    }
  }
}
