{
  "anasayfa": {
    "navbar": {
      "ana": "Home",
      "rotalar": "Routes",
      "inanc": "Religious Tourism Centres",
      "hakkinda": "About"
    },
    "sliders": {
      "baslik": "ARE YOU READY TO DISCOVER ADIYAMAN?",
      "slide1": {
        "title": "Tomb of Abuzer Gaffari",
        "content": "He is believed to be one of the Companions. It's said he was martyred by enemies while fighting in Adıyaman and buried here."
      },
      "slide2": {
        "title": "Adıyaman Castle",
        "content": "Situated in the Adıyaman city center, the castle is built on a mound approximately 25 meters high. It is believed to have been constructed by the Umayyad commander, Mansur Ibn-i Cavana, in the mid-7th century to fend off Byzantine attacks."
      },
      "slide3": {
        "title": "Golden Bridge",
        "content": "Located in Adıyaman's Gölbaşı district near Yolbağ Village, the Golden Bridge is among the city's oldest relics. Its history traces back to the Roman period and has seen minimal renovations. Built using white cut stone and rubble, it consists of four large arches. Its exact construction date remains uncertain."
      },
      "slide4": {
        "title": "Arsemia",
        "content": "Arsemia Ancient City is another historical site on the Nemrut route. It was once the capital of the Kommagene civilization. Also known as the castle, Arsemia was utilized not only for defense but also for religious purposes, like tunnel digging."
      },
      "slide5": {
        "title": "Nemrut Lion Horoscope",
        "content": "The lion's body features 19 stars, each comprising eight pointed rays. Except for slight variations in their positions, these stars represent the Leo Constellation as depicted in Eratosthenes' Ephemeris."
      },
      "slide6": {
        "title": "Cendere Bridge",
        "content": "Built in honor of Roman Emperor Septimius Severus in 193 AD, the Cendere Bridge stands as one of the oldest bridges still in use today."
      },
      "slide7": {
        "title": "Dikilitaş (Sesönk)",
        "content": "Located near the Besni district's Hacıhalil and Dikilitaş villages, Dikilitaş (Sesönk) is a Roman-era monument situated on the Red Mountain."
      },
      "slide8": {
        "title": "Gerger Castle",
        "content": "Gerger Castle is found in Adıyaman's Oymaklı Village. Its history dates back to the Late Hittite Kingdom period. The Old Gerger City, however, is believed to have been founded during the reign of a Seleucid king named Arsames in the 3rd century BC. By the 2nd century BC, it was referred to as Euphrates Arsameia."
      },
      "slide9": {
        "title": "Gerger Canyon",
        "content": "Introduced to city tourism in 2004, Gerger Canyon is situated at the intersection of the Euphrates River and Atatürk Dam Lake. Once a hidden gem, the canyon has gained popularity in recent years. If you're in the area, a visit to this natural beauty is a must."
      },
      "slide10": {
        "title": "Antiochos Apollon",
        "content": "Discovered in Adıyaman's Gerger district, the Temple features King I. Antiochos and God Apollon shaking hands, alongside stellae inscribed with the laws of Antiochos, a sight worth seeing."
      },
      "slide11": {
        "title": "Karakuş Tumulus",
        "content": "Located at the entrance of Adıyaman-Kahta, this monument was built by Kommagene King II. Mithridates in honor of his mother İsas. Due to the eagle on its column, it's referred to as the Karakuş Tumulus."
      },
      "slide12": {
        "title": "Keleş Mansion",
        "content": "Keleş Mansion is situated below the Hısn-ı Mansur Castle in Adıyaman's central district. The mansion has been restored and now serves as a social facility, with its route and stairs being renovated."
      },
      "slide13": {
        "title": "Mahmud El Ensari",
        "content": "Believed to be a Companion from Medina. He came to Anatolia to spread Islam and was martyred here. It is rumored that other martyrs are buried at the same site."
      },
      "slide14": {
        "title": "Musalla Mosque",
        "content": "Located in Adıyaman's city center, the construction date of the mosque remains uncertain. It's said that its minaret collapsed due to an earthquake in 1890, implying it was built before that time."
      },
      "slide15": {
        "title": "Mount Nemrut Historical Site",
        "content": "Incorporated into UNESCO's World Heritage list in 1987, the Mount Nemrut Historical Site is 77 km from the city center and 43 km from the Kahta district. This World Heritage Site is perched on a hill 2,206 meters high in the Eastern Taurus mountain range, overlooking the Euphrates River crossings and the plain."
      },
      "slide16": {
        "title": "Perre Ancient City",
        "content": "Known as Me’arath gazze Pörön in ancient sources and Pirin or Perin in Mesopotamia, the Perre Ancient City was one of the five major cities of the Kommagene Kingdom. Its geopolitical significance stemmed from its location on the route connecting Melitene (Malatya) to the capital Samosata (Samsat)."
      },
      "slide17": {
        "title": "Mor Petrus and Mor Paulus Church",
        "content": "The Mor Petrus and Mor Paulus Church is located in Adıyaman's central Mara District. Estimated to have been built in the 4th or 5th century, the church underwent renovations in 1888 and 1905, as indicated by Syriac inscriptions found at its entrance and inside."
      },
      "slide18": {
        "title": "Tuzhanı",
        "content": "The 200-year-old Historic Tuz Han, constructed in the past as a resting and trade center for travelers, stands out with its architectural beauty after recent restorations."
      },
      "submit": "Discover Now"
    },
    "istatistic": {
      "nufusSayisi": "Population Count",
      "erkekSayisi": "Male Population",
      "kadinSayisi": "Female Population"
    },
    "gallery": {
      "header": {
        "mainTitle": "You'll fall in love with Adıyaman",
        "title": "Discover Adıyaman from Mount Nemrut to Cendere Bridge",
        "list": {
          "first": "RELIGIOUS TOURISM CENTERS",
          "second": "ROUTES",
          "third": "ABOUT"
        }
      },
      "body": {
        "img1": {
          "cat": "mosque",
          "title": "MUSALLA MOSQUE",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img2": {
          "cat": "mosque",
          "title": "ULU MOSQUE",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img3": {
          "cat": "mosque",
          "title": "ALTINSEHIR MOSQUE",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img4": {
          "cat": "mosque",
          "title": "CARSI MOSQUE",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img5": {
          "cat": "mosque",
          "title": "KAP MOSQUE",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img6": {
          "cat": "mosque",
          "title": "YENIPINAR MOSQUE",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img7": {
          "cat": "mosque",
          "title": "DURSUN CAVUS MOSQUE",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img8": {
          "cat": "tourism",
          "title": "Besni Bekirbey Hamam Ulu Mosque",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img9": {
          "cat": "tourism",
          "title": "Besni Dikilitaş Sesönk",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img10": {
          "cat": "tourism",
          "title": "Old Kahta Castle",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img11": {
          "cat": "tourism",
          "title": "Old Kahta Castle",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img12": {
          "cat": "tourism",
          "title": "Old Kahta Castle",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img13": {
          "cat": "tourism",
          "title": "Mount Nemrut",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img14": {
          "cat": "tourism",
          "title": "Mount Nemrut",
          "desc": "In the Footsteps of Ancient Civilizations"
        },
        "img15": {
          "cat": "tourism",
          "title": "Perre Necropolis Area",
          "desc": "In the Footsteps of Ancient Civilizations"
        }
      },
      "footer": {
        "text": "Are you ready to discover Adıyaman?",
        "button": "Click here"
      }
    },
    "footerSection": "The Union of Municipalities of Turkey organizes competitions with the aim of increasing awareness at the municipal level on issues highlighted by international organizations and the central government. In this context, a 'Supporting Faith Tourism in Cities Idea and Project Competition' was held, and the Adıyaman Municipality was among the top contenders. This website is a product of the 'Discover Adıyaman' project, which was the competition entry of the Adıyaman Municipality."
  },
  "rotalar": {
    "rota1": {
      "title": "City Tour",
      "places": {
        "place1": "City Square",
        "place2": "Yenipınar Mosque",
        "place3": "Eskisaray Mosque",
        "place4": "Adıyaman Castle",
        "place5": "Mor Petrus and Mor Paulus Church",
        "place6": "Foundation Mosque",
        "place7": "Musalla Mosque",
        "place8": "Grand Mosque",
        "place9": "Kap Mosque",
        "place10": "Market Mosque",
        "place11": "Salt Inn",
        "place12": "Oturakçı Market"
      }
    },
    "rota2": {
      "title": "City Tour",
      "places": {
        "place1": "Mini Adıyaman",
        "place2": "Perre Ancient City",
        "place3": "Zey Mosque"
      }
    },
    "rota3": {
      "title": "Outside City Tour Nemrut Sunset",
      "places": {
        "place1": "Abuzer Gaffari Shrine",
        "place2": "Companion Saffan Bin Muaatdal Shrine",
        "place3": "Karakuş Mound",
        "place4": "Cendere Bridge",
        "place5": "Kahta Castle",
        "place6": "Arsemia",
        "place7": "Mount Nemrut"
      }
    },
    "rota4": {
      "title": "Outside City Tour Nemrut Sunrise",
      "places": {
        "place1": "Mount Nemrut",
        "place2": "Prophet Üzeyir",
        "place3": "Cendere Bridge",
        "place4": "Karakuş Mound",
        "place5": "Companion Saffan Bin Muaatdal Shrine",
        "place6": "Mahmut El Ensari Shrine",
        "place7": "Abuzer Gaffari Shrine"
      }
    },
    "rota5": {
      "title": "Outside City Tour",
      "places": {
        "place1": "Companion Saffan Bin Muaatdal Shrine",
        "place2": "Menzil"
      }
    }
  },
  "inancTurizim": {
    "section1": {
      "title": "❖ Nemrut Tumulus",
      "desc": "in 1987, Nemrut Mountain Ruins, which was included in the UNESCO Cultural Heritage of Humanity list, is 77 km from the city centre and 43 km from Kahta district. This World Heritage Site is located on the Eastern Taurus mountain range at an altitude of 2,206 metres, on a hill overlooking the Euphrates River gorges and the plain. A tumulus was formed by piling crushed and pebble stones on the mausoleum built for the Commagene King Antiochus I. A fire altar and giant statues and relief steles in Persian - Macedonian style were built on the terraces around the tumulus. In 2004, the \"World Federation of Tourism Writers and Journalists\" (FİJET) awarded Mount Nemrut Ruins with the \"Golden Apple Award\", one of the biggest awards for outstanding achievement in the world and considered the OSCAR of Tourism. This \"Golden Apple Award\" given for increasing and improving the quality of tourism is still in Adıyaman Museum."
    },
    "section2": {
      "title": "❖ Perre Ancient City",
      "desc": "The ancient city of Perre, one of the five major cities of the Commagene Kingdom, known as Me'arath gazze Pörön in ancient sources and Pirin and Perin in Mesopotamia, had a geopolitical importance in the past because it was on the road route connecting Melitene (Malatya) to the capital Samosata (Samsat). The city of Perre, which is used by the people even today, and where travellers, caravans and soldiers passing through this route in ancient times stopped because of the beauty and flavour of the water flowing from the fountain, maintained its importance within the Ancient Taurus roads in the Roman period. In the Byzantine period, the city maintained its importance because it was on a major road connecting the ancient western world to the Persian (Iranian) country. Perre, which was known as Hierapolis (Holy City) in this period, participated in the Biblical Council convened in Nicaea (Nicaea) in 325 A.D. as a city of the Persidas province under the administration of Bishop Ioannes Perdos. In 433 A.D., Andreas of Samosata (Samsatli) mentioned some important bishops in Perre in his letter to Alexander, indicating that the city was also an important place in terms of religion. All these confirm both the religious and geopolitical importance of the ancient city of Perre in ancient times."
    },
    "section3": {
      "title": "❖ Karakus Tumulus",
      "desc": "Located at the entrance of Adıyaman-Kahta, the monumental tomb built by Commagene King Mithridates II in the name of his mother Isas is known as Karakuş Tumulus because of the eagle on the column. While there were four columns in the east, west and south directions, two columns in the east, one in the west and one in the south have survived to the present day. There are remains of lion and eagle sculptures on the eastern column, a handshake stele on the western column, and a lion sculpture fragment on the ground."
    },
    "section4": {
      "title": "❖ Sofraz Tumulus",
      "desc": "There are 2 monumental tombs unearthed during the excavations so far in the tumulus in the town of Üçgöz, which is located 45 km. to the centre of Adıyaman and 15 km. to the town of Besni. Among the tumulus-shaped mausoleums, the northern one, which is 15 m. high, is covered with crushed stone and rubble. The entrance in the south has a front entrance called Dromos after 5 m. descent from the ground. At the end of the front entrance is the grave chamber. There are 2 sarcophagi in the room which measures approximately 3-4 m. and is vaulted and made of smooth cut stone. The mausoleum was built in the 2nd century A.D. during the Roman period."
    },
    "section5": {
      "title": "❖ Companion Safwan Bin Muattal Hz.",
      "desc": "All sources of Islamic History agree that Hz. Safwan b. Muattal died in Adıyaman. As a matter of fact, the local people in Adiyaman use the expression \"Sahabah-i Paki\" about Hz Safwan b. Muattal. This expression means that he was purified by the Qur'an1 in the ifk incident(2).Hz. Safwan b. Muattal spent about 6 years of his life with the Prophet. For the next two years, he was with the Prophet Abu Bakr in Medina and participated in the armies sent by him. He spent the next 6 years in the expeditions first in Iraq and then in the Damascus region. Safvan b. Muattal lived in Adıyaman for more than 40 years after the 18th year of Hijra until his death in 60 years of Hijra. Belazuri in his work Futuhu'l-Buldan (Beirut, 1991.) says exactly as follows: \"Hz. Safwan b. Muattal settled here (Adıyaman) and made this place his homeland.\" In other words, he spent most of his life in Adıyaman"
    },
    "section6": {
      "title": "❖ Hz. Üzeyir Tomb",
      "desc": "His mausoleum is at the junction of Nemrut Mountain on the way from Kahta District of Adıyaman Province to Gerger District and is in Sutepe Village of Gerger District. Prophet Uzeyir is a descendant of Prophet Yusuf. He is one of the 78 prophets mentioned in the Holy Quran. According to the rumours, Prophet Uzeyir was left asleep for 100 years by Allah. When he woke up again, when they asked him \"How many years were you asleep?\" he replied \"Either one day or less than one day\" (3).A mosque was built where the tomb is located. The 5x5 metre visiting place has been expanded over time. Those who come to visit the tomb usually come to pray. They offer sacrifice as a votive offering. Chicken, rooster, goat are slaughtered and food is given. It is believed that those who go to the mausoleum, which is frequently visited by the local people, are healed and their wishes are fulfilled."
    },
    "section7": {
      "title": "❖ Abuzer Gaffari Tomb",
      "desc": "It is approximately 5 km away from the centre of Adıyaman and is one of the most well-known places of visit in Adıyaman. It is a very popular place with its continuously running minibuses, the presence of Ziyaret Stream, the distinct vitality and beauty added by the water mills in its time, the abundance of green areas, the richness of service units and Ziyaret Cemetery. During weddings and circumcisions, the tomb is visited by a convoy; the bride and groom or the child to be circumcised and their relatives recite a Fatiha at the head of the sarcophagus, pray and return again. It is rumoured that the mausoleum was built by Murat IV on his return from the Baghdad expedition(3). It is rumoured that Abuzer Gaffari was one of the Companions, was martyred by the enemies while fighting with the infidels during the conquest of Adıyaman and was buried here."
    },
    "section8": {
      "title": "❖ Gazihan Dede Tomb",
      "desc": "The tomb, which is located in Kazgan Hamlet of Kuyucak Village, 19 km away from the city centre, was built underground in the form of a cave. Gazihan Dede Tomb, which is frequently visited by the people, was used as a zawiyah for a period as understood from the Ottoman archives. There is an inscription on the tomb. The tomb has visitors from all walks of life and is usually visited on Fridays, Saturdays and Sundays. According to the belief, those who want to have a child visit the tomb and take a spoon from this tomb. When they have a boy or a girl, they bring a set of spoons and donate them to the tomb. In addition, those who come to the mausoleum to have a child, those who have a son, name the baby \"Gazi Han or Gazi\""
    },
    "section9": {
      "title": "❖ Mahmud el-Ensari Tomb",
      "desc": "It is rumoured to be a Companion from Medina. He came to Anatolia to spread Islam and was martyred here. It is rumoured that there are other martyrs where his grave is located. Mahmud El Ansari commanded these martyrs together with Abuzer Gaffari. The date 1126 written on the tomb inscription is thought to be the date of repair of the tomb. It is said that Murat IV ordered the tomb to be built during the Baghdad Campaign. The tomb made of cut stone was restored in 1966. The lands of Miroğlu, Karacaviran and Karaca Ali Villages belong to the foundation of this tomb. Upon the election of the Prophet Muhammad, Eyüp El Ansari was assigned to Istanbul and Mahmud El Ansari was assigned to Adıyaman, then called Hısn-ı Mansur, to spread Islam. According to another rumour, Mahmud Ansari, who was from Medina, was sent to these lands by the caliph Hz. Ömer as the chief of supply. It is rumoured that he fought with the kings of Piryün and Simsat in the region and was martyred here (2). Visitors come here to make offerings and seek healing. Those who believe that their wishes are accepted come on Fridays and Sundays and fulfil their vows. They cook food and distribute it to the poor"
    },
    "section10": {
      "title": "❖ Ulubaba Tomb",
      "desc": "The shrine located at the top of Ulubaba Mountain within the boundaries of Çelikhan District of Adıyaman Province is reached from Sarıkaya Village. Along with the shrine, the accompanying structures are constructed from reinforced concrete. It is said that Ulu Baba is the father of Seyyid Battal Gazi. He is said to be a descendant of Hz. Ali and a commander in Malatya. According to legend, Hüseyin Gazi hears the sound of a horse in a cave in the mountains. This wild horse becomes his companion until it dies. Hüseyin Gazi goes hunting in Malatya Beydağ and chases a deer. It turns out that the deer is the king's deer from Kurucaova Village in Malatya Doğanşehir District. When the deer arrives exhausted, the king's soldiers interrogate it and learn that Hüseyin Gazi was chasing it. The king first calls Hüseyin Gazi to come to him, but when Hüseyin Gazi doesn't come, the king sends a group of soldiers to bring him by force. However, Hüseyin Gazi kills all of these men. The king then gathers an army and marches against Hüseyin Gazi. Hüseyin Gazi fights his way up to the place where he will eventually die, and here he becomes a martyr. A citizen who saw Ulubaba in his dream had his shrine built (3)."
    },
    "section11": {
      "title": "❖ Tomb of Sheikh Abdurrahman Erzincani (Zey)",
      "desc": "It is located in Indere (Zey) Village, 7 km. away from the city centre. Sheikh Abdurrahman Erzincani; He was from Erzincan and came to Adıyaman and lived in Zey Village. Although the date of his birth is not clearly known, according to rumours, it is believed that he lived during the reign of Murat IV. Sultan Murat IV, on his way from Istanbul to Baghdad to conquer Baghdad, stayed in Zey Village of Adıyaman with his army. During the stay, Sultan Murat IV and his army were welcomed by Sheikh Abdurrahman Erzincani. Sultan, who is curious about Erzincani's financial situation, asks his soldier to make a research. As a result of his research, the soldier tells the Sultan that there is some hay and some barley in the barn, all the animals are fed with this, a small pot of food is cooked in the kitchen and the army is fed with this food. Thereupon, the Sultan himself witnessed this event. He said that Sheikh Abdurrahman Erzincani had a miracle and asked him to pray to take Baghdad. After taking Baghdad, he visits Sheikh Abdurrahman Erzincani and learns that he is dead. Sultan, who was very sad, built the tomb of Sheikh Abdurrahman Erzincani. The date of his death is accepted as the date of the conquest of Baghdad. In this mausoleum, there are also the sarcophagi of his family and his daughter."
    },
    "section12": {
      "title": "❖ Grand Mosque",
      "desc": "It is located in Adıyaman city centre. It is not known when and by whom the Great Mosque was first built. Due to various findings, it is stated that the mosque was built for the first time between 1506-1515 by Durak (Turak) Bey, the son of Alauddevle Bozkurt, the last sultan of Dulkadirli. According to the inscription on the east gate, the mosque was rebuilt in 1832-33 as a result of its destruction or complete destruction at an unknown date. Between 1860-63, a philanthropist named Hacı Molla renovated the dilapidated minaret. The building and its minaret, which was damaged again as a result of the earthquake in 1890-91, was repaired again by Kolağası Mustafa Ağa in 1895-96. Adıyaman Ulu Camii, which has been renovated at various dates for different reasons and has survived to the present day, has the characteristics of the Westernisation period of the XIXth century with its present exterior appearance, but repeats the classical Ottoman architecture in terms of plan typology"
    },
    "section13": {
      "title": "❖ Musalla Camii",
      "desc": "The exact date of construction of the mosque in Adıyaman city centre is not known. In 1308 Hijri 1890 Gregorian year, it is rumoured that the minaret was destroyed as a result of an earthquake. Therefore, it is thought to have been built earlier. It can be said that the mosque was built in the 17th or 18th century based on the architectural and plan layout, which is the only data that allows dating the building. The mosque with a courtyard is made of smooth cut stone. To the north of the mosque is the last congregation place with five compartments opening to the courtyard with pointed arches with a dome in the centre and others covered with a flat roof. The harim, which consists of three parts, has a dome in the middle and the other two parts have a cross vault cover. The mihrab, which is placed in the middle of the qibla wall, has a pointed arched muqarnas arches sitting on two columns. There is a minbar made of stone next to the mihrab. The minaret is adjacent to the last congregation place in the southwest corner of the mosque courtyard. The minaret with a single balcony surrounded by three rows of muqarnas ends with a cylindrical honeycomb and cone."
    },
    "section14": {
      "title": "❖ Kap Mosque",
      "desc": "It is understood from the inscription on the entrance door of the mosque, which was built by Hodja Ali in 1182 AH, 1768 AD, that it was renovated by Hacı Mehmet Ali in 1342 AH, 1923 AD. In 2008, the mosque was restored by the Regional Directorate of Foundations and there is also a summer mosque next to it. The mosque is made of smooth cut stone and is covered with a wooden dome with bagdadi plaster as the only example in the region. In the northern part, there is a last congregation place with two mihrabis and a flat wooden ceiling. The mihrab on the qibla wall is made of cut stone with a muqarnas arch and the pulpit is made of walnut wood. The minaret located independently in the northwest part has a square base, cylindrical body and single balcony."
    },
    "section15": {
      "title": "❖ Eskisaray Mosque",
      "desc": "It is located in Eskisaray neighbourhood of Adıyaman city centre. Eskisaray Mosque was built by İbrahim Pasha in 1736. The mosque has been repaired many times. In the last repair, the mosque was extended towards the north."
    },
    "section16": {
      "title": "❖ Yenipınar Mosque",
      "desc": "This architecture in Yenipınar Neighbourhood was built by Hacı Mehmet in 1720."
    },
    "section17": {
      "title": "❖ Syriac Ancient Syriac Metropolis of Adıyaman (Mor Peter-Mor Paul Church)",
      "desc": "Adıyaman, located in the east of Turkey, has been home to a large Assyrian population since ancient times. Adıyaman province also carries the Assyrian culture carried by its neighbouring provinces in its history and today's existing structures"
    }
  },
  "hakkinda": {
    "hedef": "Goals and Objectives of the Project",
    "content": {
      "section1": "Objectives and Aims of the Project Adiyaman has immense potential in various tourism types, especially religious and cultural tourism, but also in sports, nature, gastronomy, and health tourism. The historical structures in the province bear the traces of many civilizations, starting from the earliest ages of humanity up to the present day.",

      "section2": "The ancient people who lived in the region and the subsequent ruling civilizations have reflected the values of their era's belief systems in their works. For instance, Mount Nemrut, Karakuş and Sofraz tumuli, and the Pirin Rock Tombs are significant relics that convey the belief values of their time to today.",

      "section3": "Sahabe Safvan B. Muattal, who was martyred as a result of conquests in the region to spread Islam and whose grave is also located within the borders of the Samsat district, is of great importance to the Muslim world.",

      "section4": "Remaining structures from the Ottoman period, including Mosques, Worship Houses, and Mausoleums, are also important in terms of religious tourism. The Assyrian community, which has lived in the region for centuries, still serves its community in the Mor Petrus-Mor Pavlus church that covers 7 provinces in the region. In recent years, after undergoing restoration works, it has regained its original architecture.",

      "section5": "In conclusion, it is crucial to utilize Adiyaman province's potential with all these religious tourism artifacts to serve the province's development.",

      "section6": "With this project, the aims are; *To promote Adiyaman domestically and internationally, *To include Adiyaman in the Southeast tours that prominently feature religious tourism sites in Şanlıurfa, Diyarbakır, and Mardin, and to create tour programs, *To reveal the religious tourism potential that Adiyaman possesses and to shed light on the investments to be made and services to be provided, both to reduce socio-economic disparities and to contribute to the region's development."
    }
  },
  "contact": {
    "title": "Contact Us",
    "inputs": {
      "name": "Name-Surname",
      "email": "Contact Email",
      "subject": "Subject Title",
      "message": "Message",
      "button": "SEND"
    }
  }
}
